[
  "obsidian-plantuml",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-diagrams-net",
  "obsidian-custom-attachment-location",
  "mermaid-tools",
  "find-unlinked-files",
  "obsidian-day-planner",
  "obsidian-excel-to-markdown-table",
  "obsidian-book-search-plugin",
  "obsidian-read-it-later",
  "quickadd",
  "chronology",
  "obsidian-tasks-plugin",
  "obsidian-sortable",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-enhancing-mindmap",
  "obsidian-style-settings",
  "periodic-notes",
  "obsidian-reminder-plugin",
  "obsidian-thumbnails",
  "todoist-sync-plugin",
  "obsidian-task-progress-bar",
  "rss-dashboard"
]