[
  "obsidian-plantuml",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-advanced-slides",
  "obsidian-diagrams-net",
  "obsidian-full-calendar",
  "obsidian-custom-attachment-location",
  "simple-embeds",
  "mermaid-tools",
  "find-unlinked-files",
  "obsidian-day-planner",
  "obsidian-excel-to-markdown-table",
  "obsidian-book-search-plugin",
  "obsidian-read-it-later",
  "quickadd",
  "chronology",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-sortable",
  "obsidian-git",
  "tag-wrangler",
  "tasks-calendar-wrapper",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-enhancing-mindmap",
  "obsidian-style-settings"
]